comparendo.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:web="http://webservices.qxmultas.quipux.com.co"
xmlns:xsd="http://webservices.qxmultas.quipux.com.co/xsd">
<soapenv:Header/>
<soapenv:Body>
<web:cargaArchivoComparendos>
<web:comparendo>
<xsd:clave></xsd:clave>
<xsd:iNaccidente></xsd:iNaccidente>
<xsd:iNapellidoInfractor></xsd:iNapellidoInfractor>
<xsd:iNciudadInfractor></xsd:iNciudadInfractor>
<xsd:iNcodigoInfraccion1></xsd:iNcodigoInfraccion1>
<xsd:iNcodigoMo></xsd:iNcodigoMo>
<xsd:iNcodigoPa></xsd:iNcodigoPa>
<xsd:iNcodigoRa></xsd:iNcodigoRa>
<xsd:iNcomparendoElectronico></xsd:iNcomparendoElectronico>
<xsd:iNconsecutivoComparendo></xsd:iNconsecutivoComparendo>
<xsd:iNconsecutivoIn></xsd:iNconsecutivoIn>
<xsd:iNdirPatioInmovi></xsd:iNdirPatioInmovi>
<xsd:iNdirecTesti></xsd:iNdirecTesti>
<xsd:iNdireccion></xsd:iNdireccion>
<xsd:iNdireccionInfractor></xsd:iNdireccionInfractor>
<xsd:iNdivipoLicencia></xsd:iNdivipoLicencia>
<xsd:iNdivipoMatricula></xsd:iNdivipoMatricula>
<xsd:iNdivipoMunicipio></xsd:iNdivipoMunicipio>
<xsd:iNedadIn></xsd:iNedadIn>
<xsd:iNemail></xsd:iNemail>
<xsd:iNestado></xsd:iNestado>
<xsd:iNestadoComparendoPolca></xsd:iNestadoComparendoPolca>
<xsd:iNfecha></xsd:iNfecha>
<xsd:iNfechaNotificacion></xsd:iNfechaNotificacion>
<xsd:iNfechaVence></xsd:iNfechaVence>
<xsd:iNfuenteComparendo></xsd:iNfuenteComparendo>
<xsd:iNfuga></xsd:iNfuga>
<xsd:iNgradoAlcohol></xsd:iNgradoAlcohol>
<xsd:iNgruaNumero></xsd:iNgruaNumero>
<xsd:iNhora></xsd:iNhora>
<xsd:iNidInfractor></xsd:iNidInfractor>
<xsd:iNidSecretariaExpide></xsd:iNidSecretariaExpide>
<xsd:iNidTipoDocP></xsd:iNidTipoDocP>
<xsd:iNidentificacion></xsd:iNidentificacion>
<xsd:iNidentificacionTestigo></xsd:iNidentificacionTestigo>
<xsd:iNinmovilizacion></xsd:iNinmovilizacion>
<xsd:iNlatitudComparendo></xsd:iNlatitudComparendo>
<xsd:iNlicenciaConduccion></xsd:iNlicenciaConduccion>
<xsd:iNlicenciaTransito></xsd:iNlicenciaTransito>
<xsd:iNlocalidadComuna></xsd:iNlocalidadComuna>
<xsd:iNlongitudComparendo></xsd:iNlongitudComparendo>
<xsd:iNnitEmpresa></xsd:iNnitEmpresa>
<xsd:iNnombreEmpresa></xsd:iNnombreEmpresa>
<xsd:iNnombreInfractor></xsd:iNnombreInfractor>
<xsd:iNnombreProp></xsd:iNnombreProp>
<xsd:iNnombreTestigo></xsd:iNnombreTestigo>
<xsd:iNnumeroComparendo></xsd:iNnumeroComparendo>
<xsd:iNobservaciones></xsd:iNobservaciones>
<xsd:iNorganismoTransito></xsd:iNorganismoTransito>
<xsd:iNpatioInmoviliza></xsd:iNpatioInmoviliza>
<xsd:iNplaca></xsd:iNplaca>
<xsd:iNplacaAgente></xsd:iNplacaAgente>
<xsd:iNplacaGrua></xsd:iNplacaGrua>
<xsd:iNtarjetaOperacion></xsd:iNtarjetaOperacion>
<xsd:iNteleTestigo></xsd:iNteleTestigo>
<xsd:iNtelefonoInfractor></xsd:iNtelefonoInfractor>
<xsd:iNtipoC></xsd:iNtipoC>
<xsd:iNtipoD></xsd:iNtipoD>
<xsd:iNtipoInfractor></xsd:iNtipoInfractor>
<xsd:iNtipoS></xsd:iNtipoS>
<xsd:iNtipoV></xsd:iNtipoV>
<xsd:iNvalorAdi></xsd:iNvalorAdi>
<xsd:iNvalorComp></xsd:iNvalorComp>
<xsd:iNvalorInf1></xsd:iNvalorInf1>
<xsd:secretaria></xsd:secretaria>
<xsd:usuario></xsd:usuario>
</web:comparendo>
</web:cargaArchivoComparendos>
</soapenv:Body>
</soapenv:Envelope>